import React from 'react'

const page = () => {
    return (
        <div className="container">
            <div className="row mt-2">
                <div className="col-lg-12">
                    <div className="patti-bg mb-3">
                        <h2>
                            नियम और शर्तें
                        </h2>
                    </div>
                </div>
            </div>
            <div className="row mt-3">
                <div className="col-lg-12">
                    <h2 className='text-center text-Shadow'><strong>थर्ड आई वर्ल्ड न्यूज़ नियम और शर्तें</strong></h2>
                </div>
            </div>
            <div className="row">
                <div className="col-lg-12">
                    <h3 className='text-center text-Shadow'>थर्ड आई वर्ल्ड न्यूज़ की शर्तें सभी पर लागू होती हैं, जो इसका उपयोग करते हैं!</h3>
                </div>
            </div>
            <div className="row">
                <div className="col-lg-12">
                    <p> थर्ड आई वर्ल्ड न्यूज़ यानि www.thirdeyeworldnews.com जिसका सभी कॉपी रॉइट सुरक्षित है का उपयोग करते हुए आप पर निम्नलिखित नियम और शर्तें लागू होती हैं।
                        * www.thirdeyeworldnews.com का उपयोग करते समय यह माना जाता है कि आप इस बात से सहमत हैं कि www.thirdeyeworldnews.com का उपयोग सिर्फ़ वैध कार्यों के लिए ही करेंगे। इसका उपयोग इस तरह से करेंगे कि इससे किसी के अधिकारों का किसी भी प्रकार हनन न होता हो, किसी अन्य कोwww.thirdeyeworldnews.com देखने और उसका आनंद लेने में बाधा न पहुँच रही हो। इसमें किसी के लिए तनाव पैदा करना, किसी को परेशान करना, साइट में बाधा पहुँचाना, अभद्र या अश्लील सामग्री भेजना शामिल है।
                        www.thirdeyeworldnews.com पर प्रदर्शित सामग्री की कॉपीराइट, ट्रेडमार्क, डिज़ाइन अधिकार, और दूसरे अधिकारwww.thirdeyeworldnews.com और उसके सहयोगी के पास सुरक्षित हैं। किसी को भी इसके नकल, हेर-फेर करके उसका प्रकाशन करने, डाउनलोड करने, सामग्री को अलग-अलग करने, प्रसारित करने, सार्वजनिक करने, पोस्ट करने आदि का अधिकार नहीं है। थर्ड आई वर्ल्ड न्यूज़ (www.thirdeyeworldnews.com) पर प्रकाशित किसी ख़बर पर अगर किसी को कोई आपत्ति है तो वह ख़बर ऑनलाइन के 30 दिन के अंदर शिकायत कर सकता है।
                    </p>
                    <p>
                        *आप www.thirdeyeworldnews.com की सामग्री का उपयोग अपने व्यक्तिगत और ग़ैरव्यावसायिक कार्यों के अलावा किसी भी तरह से नहीं करेंगे। इसमें सामग्री को बदलना या इसके किसी सृजनात्मक सामग्री का उपयोग दूसरी तरह से करना शामिल है। www.thirdeyeworldnews.com की किसी भी सामग्री का किसी तरह से उपयोग करने के लिए पहले लिखित अनुमति लेना भी ज़रूरी है। www.thirdeyeworldnews.com का नाम और इसका लोगो और इसका किसी भी तरह से उपयोग डिज़ाइन राइट, कॉपीराइट, और ट्रेड मार्क का उल्लंघन माना जाएगा।
                    </p>
                    <p>
                        *यह माना जाता है कि, थर्ड आई वर्ल्ड न्यूज़ को आप के द्वारा भेजी गयी या बांटी गयी लिखित सामग्री, आडियो-वीडियो या कोई फोटोग्राफ आदि को बिना अनुमति लिए या भुगतान किए अपनी उपयोग में लाने का थर्ड आई वर्ल्ड न्यूज़ डॉट को डॉट इऩ को पूर्ण अधिकार है। जिसमें सभी प्रकार के संपादन एंव संशोधन दोनों शामिल है। विशेष परिस्थितियों में थर्ड आई वर्ल्ड न्यूज़ डॉट को डॉट इन (हिंदी) आपकी सामग्री को किसी तीसरी पार्टी को भी दे सकता है। आपकी सामग्री पर आपका कॉपीराइट बना रहेगा और थर्ड आई वर्ल्ड न्यूज़ डॉट को डॉट इन को दिया गया अधिकार एकाधिकार नहीं होगा। आप अपनी सामग्री का उपयोग करने के लिए स्वतंत्र हैं, और अपनी सामग्री का उपयोग किसी और को देने का अधिकार भी रखते हैं।

                    </p>
                    <p>
                        *इस आशय के साथ कि थर्ड आई वर्ल्ड न्यूज़ आपकी सामग्री का उपयोग कर सकता है, आप इस बात की पुष्टि करते हैं कि यह सामग्री मौलिक है, किसी की अवमानना नहीं करती और किसी भी तरह से भारतीय क़ानूनों का उल्लंघन नहीं करती है। आपके पास इस सामग्री के उपयोग के अधिकार हैं और यदि यह सामग्री किसी अन्य व्यक्ति से संबद्ध है तो यह माना जाता है, कि आप उस व्यक्ति से अनुमति ले ली है और यदि इसमें 18 वर्ष से कम आयु के बच्चे शामिल हैं तो उनके अभिभावकों की अनुमति भी आपके पास है। ऐसा थर्ड आई वर्ल्ड न्यूज़ मानता है।

                    </p>
                    <p>
                        *हम आम तौर पर आपकी सामग्री के साथ आपका नाम प्रकाशित करते हैं, जब तक कि ऐसा न करने का अनुरोध न किया जाए, लेकिन तकनीकी कारणों से ऐसा हर बार संभव नहीं होता। आपकी भेजी गई सामग्री के विवरण जानने और प्रशासनिक कारणों और किसी विशेष परियोजना के संबंध में आपसे संपर्क भी किया जा सकता है। जब आप थर्ड आई वर्ल्ड न्यूज़ के लिए सामग्री जुटा रहे हों तो कृपया अपने आपको और दूसरों को ख़तरे में मत डालिए, अनावश्यक जोख़िम मत उठाइए या क़ानून का उल्लंघन मत कीजिए। यदि आप थर्ड आई वर्ल्ड न्यूज़ (हिंदी) को ये अधिकार देने के लिए सहमत नहीं हैं तो अपनी सामग्री www.thirdeyeworldnews.com को मत भेजिए.
                    </p>
                    <p>
                        *आपकी सामग्री तभी थर्ड आई वर्ल्ड न्यूज़ डॉट को डॉट इन में प्रकाशित की जाएगी जब आपकी सामग्री सुसंस्कृत और रुचिकर हो, बाधाकारी, आक्रामक और अभद्र व्यवहार का प्रदर्शन न हो। सामग्री रचनात्मक और विनम्र हो, दुर्भावना न हो और इसका उद्देश्य समस्या खड़ी करना न हो, आपकी अपनी मौलिक रचना हो। ग़ैरक़ानूनी और आपत्तिजनक न हो, ग़ैरक़ानूनी, अवमानना करने वाली, अभद्र, धमकाने वाली, अश्लील, सेक्स से जुड़ी सामग्री, रंगभेद पैदा करने वाली और अन्य तरह से आपत्तिजनक सामग्री स्वीकार नहीं की जाएगी। संयम बनाए रखें और ध्यान रखें कि www.thirdeyeworldnews.com के कार्यक्रम में हर उम्र और प्रबुद्ध लोग हिस्सा ले रहे हों। स्पैम या विषय से अलग सामग्री न भेजें। हम एक ही सामग्री और मिलती जुलती सामग्री को बार-बार भेजने की अनुमति कभी नहीं देते। किसी भी विषय पर अपनी राय एक से अधिक बार न भेजें या विषय से हटकर कोई सामग्री भी न भेजें।
                        <br /> <br />
                        *शिकायत की सुविधा के दुरुपयोग की अनुमति थर्ड आई वर्ल्ड न्यूज़ आपको नहीं देता। यदि कोई बार-बार ऐसा करता पाया जाता है तो इसके ख़िलाफ़ कार्रवाई हो सकती है। यदि आप सामुदायिक कार्यक्रम में बाधा पहुँचाने के लिए या किसी अन्य व्यक्ति की असुविधा के लिए कई लॉग इन का उपयोग करते हैं तो आपके एकाउंट के ख़िलाफ़ कार्रवाई की जा सकती है। एकाउंट एक वैध व्यक्तिगत ईमेल पते के साथ ही रजिस्टर होने चाहिए जिससे कि किसी विशेष कार्यक्रम से संबंधित ईमेल आपको भेजे जा सकें। किसी दूसरे के नाम पर या अस्थाई नाम से रजिस्टर किए गये एकाउंट को बिना सूचना के बंद कर दिया जाएगा। यदि कोई पाठक ऐसे ईमेल का उपयोग कर रहे हैं जो वैध नहीं है तो हम उनसे ईमेल की पुष्टि करने को कह सकते हैं। ग़लत आईपी एड्रेस का उपयोग करते हुए अपने आपको रजिस्टर करता है जिससे कि वह कई नामों से थर्डआई वर्ल्ड न्यूज़ डॉट को डॉट इन एकाउंट खोल सके, या कोई व्यक्ति यदि भारत में नहीं है और बताए कि वह भारत में है या वह थर्ड आई वर्ल्ड न्यूज़ की सेवाओं को किसी भी तरह से बाधित करने का प्रयास कर रहा हो। थर्ड आई वर्ल्ड न्यूज़ (हिंदी) ऐसे एकाउंट को बंद करने का अधिकार सुरक्षित रखता है।
                        <br /> <br />
                        *सुरक्षा कारणों को देखते हुए हमारी सलाह है कि थर्डआई वर्ल्ड न्यूज़ (हिंदी) के किसी भी कार्यक्रम में आप अपने या किसी अन्य व्यक्ति के बारे में व्यक्तिगत जानकारी न दें। ध्यान दें आप www.thirdeyeworldnews.com को ऐसी कोई जानकारी न भेजें या साझा करें जो किसी की अवमानना करता हो या वह ग़ैरक़ानूनी हो। इसमें ग्राफ़िक, ऑडियो, फोटोग्राफ और वीडियो आदि सभी शामिल हैं। www.thirdeyeworldnews.com को ऐसी कोई भी सामग्री भेजना प्रतिबंधित है जिसका उद्देश्य कोई ग़ैरक़ानूनी कार्य करना या उसे बढ़ावा देना हो। आप इस बात से सहमत है कि www.thirdeyeworldnews.com को सिर्फ़ वही सामग्री भेजेंगे जो मौलिक हो। आप थर्ड आई वर्ल्ड न्यूज़ डॉट को डॉट इन के कॉपीराइट, ट्रेडमार्क, और व्यक्तिगत अधिकारों का हनन किसी भी हाल में नहीं करेंगे। यदि आपकी उम्र 18 से कम है तो कृपया www.thirdeyeworldnews.com में हिस्सा लेने से पहले अपने माता-पिता या अभिभावक की इज़ाजत ज़रुर ले लें। यदि आप ऐसा नहीं करते हैं तो Third eye world news (हिंदी) मानता है कि आप कार्यक्रम में हिस्सा लेने से पहले अपने अभिभावक से अनुमति ले चुके हैं। अपने बारे में या किसी और के बारे में कोई भी व्यक्तिगत जानकारी किसी को न दें। उदाहरण के लिए स्कूल का नाम, टेलीफ़ोन नंबर, अपना पूरा नाम, घर का पता और ईमेल का पता, अपना बैंक खाता आदि।
                        <br /> <br />
                        *www.thirdeyeworldnews.com के कार्यक्रम में हिस्सा लेते हुए यदि आप किसी नियम का उल्लंघन करते हैं तो आपसे संपर्क किया जाएगा जिससे कि आपको यह सूचना दी जा सके कि आपकी सामग्री का उपयोग क्यों नहीं किया जा रहा है या उसका संपादन क्यों किया गया है। इससे यह भी हो सकता है कि आपकी सामग्री को जाँचे बिना पन्नों पर न लगाया जाए या फिर www.thirdeyeworldnews.com कार्यक्रम में भाग लेने पर स्थाई रुप से रोक लगा दी जाए। यदि आप www.www.thirdeyeworldnews.com में कोई आपत्तिजनक या आक्रामक सामग्री भेजते हैं या आप www.thirdeyeworldnews.com में किसी भी तरह की बाधा पहुँचाते हैं या ऐसा बार-बार करने की कोशिश करते हैं तो इसे गंभीरता से लिया जाएगा। आपके बारे में थर्ड आई वर्ल्ड न्यूज़ के पास उपलब्ध जो जानकारी है उसका उपयोग इसे रोकने के लिए किया जा सकता है। इसमें आपके नियोक्ता, आपके स्कूल या आपके ईमेल प्रोवाइडर को सूचना देना भी शामिल हो सकता है। आपके खिलाफ कानूनी कार्रवाई या कानूनी मदद भी ली जा सकती है। थर्ड आई वर्ल्ड न्यूज़ (हिंदी) अपने पास यह अधिकार सुरक्षित रखता है कि वह किसी भी सामग्री को वेबसाइट से हटा ले, या किसी भी समय किसी भी कारण से किसी भी एकाउंट के ख़िलाफ़ कार्रवाई करे।
                        <br /> <br />
                        www.thirdeyeworldnews.com में दी गयी विज्ञापन सामग्री की किसी भी सत्यता और उसकी वास्तविकता या गुणवत्ता की जिम्मेदारी third eye world news नहीं लेता है। विज्ञापन दाताओं से संबंधित कोई भी निजी जानकारी देना या प्रमाणकिता की जवाबदेही भी third eye world news नहीं लेता है। तकनीकी कारणों से यदि विज्ञापन प्रसारण में कोई गड़बडी होती है, तो उसके लिए www.thirdeyeworldnews.com जिम्मेदार नहीं है। न ही इस बारे में किसी तरह की कोई कानूनी कार्रवाई ही www.thirdeyeworldnews.com पर की जा सकती है। विज्ञापन दाताओं से ली गयी राशि नहीं लौटायी जाएगी।
                        <br /> <br />
                        *अस्वीकार्यता और क़ानूनी बाध्यताएः www.thirdeyeworldnews.com में ज़्यादातर सामग्री इसके सदस्य जुटाते हैं। इसमें जो विचार वे प्रकट करते हैं वो उनके अपने हैं। इसमें जुटाई जाने वाली ख़बर, वीडियो, आडियो, साक्षात्कार, फोटोग्राफ आदि की प्रमाणिकता, गुणवत्ता और वास्तविकता की जवाबदेही थर्ड आई वर्ल्ड न्यूज़ (www.thirdeyeworldnews.com) की नहीं है, जब तक कि यह नहीं कहा जाए कि वे थर्ड आई वर्ल्ड न्यूज़ (हिंदी) के विचार हैं। www.thirdeyeworldnews.com में प्रकट किए गए विचारों के लिए किसी भी तरह से www.thirdeyeworldnews.com ज़िम्मेदार नहीं है। www.thirdeyeworldnews.com इसमें दिए गए लिंक से जुड़े किसी भी तीसरी पार्टी की वेबसाइट पर प्रदर्शित सामग्री के लिए भी थर्ड आई वर्ल्ड न्यूज़ डॉट कॉम ज़िम्मेदार नहीं है, और न ही वह उन वेबसाइटों पर प्रकाशित सामग्री का अनुमोदन करता है। उनका उपयोग आप अपनी ज़िम्मेदारी पर कीजिए। www.thirdeyeworldnews.com का उपयोग भारत के नियम व शर्तों के आधार पर होता है जिसकी व्याख्या भारतीय क़ानूनों के आधार पर ही की जा सकती है। सभी तरह के कानूनी कार्रवाई का क्षेत्र सिर्फ दिल्ली ही होगा।
                        <br /> <br />
                        नोट: आई वर्ल्ड न्यूज़ डॉट कॉम (www.thirdeyeworldnews.com) से जुड़े सभी सहयोगी अवैतानिक है जो स्वतंत्र रूप से अपना योगदान दे रहे हैं।
                        <br /> <br />
                        © Third Eye World News , www.thirdeyeworldnews.com नियम व शर्तें लागू।
                    </p>
                </div>

            </div>
        </div>
    )
}

export default page